{
  "banner_slogan": "Przestrzeń zwinnych&nbsp;liderów",
  "quotes": [
    {
      "text": "Luiza is one of the most passionate and engaged people I ever met. She is a \"doer\" kind of person so working with her you will see the results of her work, not only hear about them.",
      "name": "Sylwia",
      "function": "Scrum Master"
    },
    {
      "text": "At the beginning of my career as a Scrum Master I came across a great superior. Luiza not only supported me in my personal development and helping find the right path, but above all Luiza is a great associate.",
      "name": "Bartek",
      "function": "Agile Coach"
    },
    {
      "text": "Dorota is always actively looking for areas of improvement and has a ready toolkit with suitable techniques to hand. She built strong business relationships with the team members and is able to get them to adopt new approaches. I saw a measurable difference in the teams she coached.",
      "name": "Sharon",
      "function": "Programme Manager"
    },
    {
      "text": "Luiza is an excellent manager who excels in mentoring and guiding teams and developers to better process and higher productivity.",
      "name": "Michael",
      "function": "CTO"
    },
    {
      "text": "I'd like to thank Luiza for helping me keep in mind that people are the biggest asset of the company and that success is dependent on how we involve people on that mission.",
      "name": "Andrzej",
      "function": "Director of Engineering"
    },
    {
      "text": "Świetnie przygotowany warsztat. Przemyślany. Angażująca forma i treść. Ćwiczenia super przygotowane i przeprowadzone.",
      "name": "Uczestnik warsztatów",
      "function": ""
    },
    {
      "text": "Dorota has a lot of influence on the way of working on the entire project. What is unique, she knows and thinks how to apply some good practices in the reality/context of a particular business.",
      "name": "Wojtek",
      "function": "Engineering Manager"
    },
    {
      "text": "Warsztat skłonił mnie do myślenia. Już wyciągnęłam pewne wnioski, mam pomysł co chce przemyśleć, nad czym pracować. Ogromne wow - dawno nie byłam na tak ciekawym i skłaniającym do myślenia warsztacie. Dziękuję dziewczyny!",
      "name": "Uczestniczka warsztatów",
      "function": ""
    },
    {
      "text": "Dorota is an expert in agile methodologies and software testing with both huge knowledge and experience with working in various environments, different teams and nationalities. As a result of this combination and great mentoring skills, teams led by Dorota are growing, learning and performing.",
      "name": "Konrad",
      "function": "Senior Software Engineer"
    },
    {
      "name": "Suavek",
      "function": "CTO",
      "text": "Luiza has been a terrific coach and mentor for my team. She lives the agile principles and is completely outcome focused. What impresses me about Luiza is that she works from the bottom up and focuses on all aspects of coaching."
    }
  ]
}
